Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: About 215 colonies are known in Svalbard.
nb: Omkring 215 kolonier er kjent, og de største finnes på Bjørnøya og Hopen.

source: ) and walleye pollock (
nb: ) og stillehavstorsk (

source: NySMAC was established in 1994 and includes representatives from all parties with major vested interests in Ny-Ålesund.
nb: Komiteen ble etablert i 1994 og inkluderer representanter fra alle de største interessegruppene i Ny-Ålesund.

source: As our first long ice station approaches, that is, the first station where we will extensively go on the ice to do sampling (biology, physics, chemistry), the excitement increases.
nb: Når vår første lange is-stasjon nærmer seg, det vil si den første stasjonen der vi i stor utstrekning vil gå på isen for å ta prøvetaking (biologi, fysikk, kjemi), øker spenningen.

source: All services are booked through Research in Svalbard (RiS).
nb: Alle tjenester bestilles gjennom Research in Svalbard (RiS).

source: Adult birds spend the winter months at sea off the coast of Newfoundland (Canada), Ireland and northwest Africa.
nb: Voksne fugler tilbringer vintermånedene utenfor kysten av Newfoundland (Canada), Irland og nordvest-Afrika.

source: But over short distances, it can reach very high speeds, and 20-30 metres are covered in next to no time.
nb: Over korte distanser kan den nå veldig høy hastighet, og en avstand på 20–30 meter tilbakelegges på forbausende kort tid.

source: Researchers believe we are now heading at full speed towards a tipping point for aragonite in the Arctic Ocean.
nb: Forskere mener vi nå er på full fart mot et tipping point for aragonitt i Polhavet.

source: Overall, there is as much as three times more ice in winter than in summer.
nb: Totalt sett er det opp til tre ganger så mye is om vinteren som om sommeren.

source: What is ocean acidification?
nb: Hva er havforsuring?

source: Births take place in July-August, following a gestation period of 13- 16 months.
nb: Ungene blir født i juli–august etter en 13–16 måneders svangerskapsperiode.

source: There is a great need for knowledge of where the Russian seabird populations in the Barents Sea stay throughout the year.
nb: Det er stort behov for kunnskap om hvor de russiske sjøfuglbestandene i Barentshavet oppholder seg gjennom året.

source: In this way, we have almost continuous data on the location of a bear if she approaches the settlement.
nb: Slik kan man få nesten kontinuerlige data på hvor ei binne befinner seg om hun nærmer seg byen.

source: The nearby nunatak Svarthamaren, some 100 kilometres east of Troll, is home to the world’s largest colony of Antarctic petrels.
nb: I den nærliggende nunataken Svarthamaren, ca. 100 kilometer øst for Troll, finnes verdens største koloni av Antarktispetrell.

source: There, they mainly hunt for seals on the sea ice.
nb: Der jakter den for det meste etter sel på sjøisen.

source: No detailed counts have been performed in Svalbard, but the breeding population has been estimated roughly at 20 000 breeding pairs.
nb: Det foreligger ingen detaljerte tellinger av hekkebestanden på Svalbard, men den er grovt anslått til ca. 20 000 hekkende par.

source: The highest age recorded in Norway (including Svalbard) is 24 years.
nb: Høyeste kjente levealder på Svalbard er 24 år.

source: Bearded seals are not deep divers; they feed in shallow coastal areas and hence normally are not required to dive to depths of more than 200–300 metres.
nb: Storkobbene dykker relativt grunt, da maten de spiser finnes i grunne farvann og det da ikke er noen vits i å dykke dypere enn 200–300 meter.

source: Average sea level will continue to rise – and more quickly than in the period 1971-2010.
nb: Det gjennomsnittlige havnivået vil fortsette å stige, raskere enn i perioden 1971–2010.

source: A small segment of the spreading zone probably underlies the north-eastern tip of Jan Mayen.
nb: Et lite segment av spredningssonen ligger antagelig under nordøstspissen av Jan Mayen.

source: A bird banded (ringed) as a chick at Ny-Ålesund in 1981 was recovered as a breeding bird in northeast England in 1986, proving that birds can nest in colonies other than the one where they hatched.
nb: En fugl merket som reirunge i Kongsfjorden i 1981 ble gjenfunnet som hekkefugl nordøst i England i 1986. Dette gjenfunnet viser at krykkja også kan etablere seg i kolonier langt unna der de ble klekt.

source: A female bear in Svalbard spends more than two years weaning cubs.
nb: Tiden ei binne på Svalbard bruker for å avvenne unger er mer enn to år.

source: (a herbicide) is the dominant pollutant, as it is in the Arctic, too.
nb: (plantevernmiddel) er den dominerende miljøgiften, slik det også er i Arktis.

source: The database is an important tool for solving various management and research tasks in both Norway and Russia, and is a key element in the ongoing work on the establishment of a circumpolar seabird database under the auspices of the Arctic Council/CAFF/CBird – with particular relevance to the
nb: Databasen er et viktig verktøy for å løse ulike forvaltnings- og forskningsoppgaver i både Norge og Russland, og er et sentralt element i det pågående arbeidet med etableringen av en sirkumpolar sjøfugldatabase i regi av Arktisk råd/CAFF/CBird – med særlig relevans for programmet

source: Along the Antarctic Peninsula, remarkably strong warming has been registered in the upper water masses: over 1°C during the Antarctic summer in the period from 1995 to 1998; this is probably related to reduction of sea ice in the area.
nb: Langs Antarktishalvøya er det registrert en bemerkelsesverdig sterk oppvarming av de øvre vannmassene, høyere enn 1 ˚C over perioden 1995–1998 i sør-sommeren, noe som trolig kan knyttes til redusert havis i dette området.

source: Svalbard from above
nb: Svalbard fra lufta

source: In the East Siberian Sea, large quantities of methane have already been observed leaking from the seabed.
nb: I Østsibirhavet er det allerede observert store mengder metan som lekker ut fra havbunnen.

source: In the northeastern parts of Spitsbergen the expected increase is as much as 40%.
nb: For de nordøstlige deler av Spitsbergen vil den beregnede økningen bli opp mot 40 %.

source: Ensure the preservation of essential habitat.
nb: Sikre bevaring av essensielt habitat.

source: Model projections consistently show that the surface temperature over land in Antarctica will increase through the year 2100, at a rate of between 0.14 and 0.5°C per decade.
nb: Modellkjøringene viser entydig overflateoppvarming over Antarktis frem mot 2100 med en økning i spennet 0,14 til 0,5 °C/tiår over land.

source: Gestation lasts 13–14 months, after which the single calf is born.
nb: Svangerskapsperioden er på 13–14 måneder.

source: Narwhals are protected in Svalbard.
nb: Arten er fredet på Svalbard.

source: Dome C and Dome F are the two candidates defined in the first phase.
nb: Dome C og Dome F er de to kandidatene definert i den første fasen.

source: Glaciers and ice sheets
nb: Isbreer og iskapper

source: If we have weather like this at home in India, everyone agrees that it’s cold outside.”
nb: Har vi vær som dette hjemme i India så er alle enige om at det er kaldt ute.

source: This substance comes in two forms – calcite and aragonite – each with their own saturation horizon.
nb: Dette stoffet kommer i to former – kalsitt og aragonitt – som begge har sin metningshorisont.

source: The black guillemot nests in a rocky crevice, under stones or in screes, where they are inaccessible to predators.
nb: Fuglene hekker i sprekker og hulrom i fjell, under steiner og i steinurer hvor de er beskyttet mot predatorer.

source: Hopen was a good denning area in the past, but now rarely has sufficient sea ice in autumn for the females to reach it.
nb: Hopen var et bra hiområde tidligere, men har nå sjelden sjøis nok på høsten til at binnene kommer seg dit.

source: The winter increase in Alaska and western Canada has been around 3–4°C over the past half century.
nb: Økningen i vintertemperaturen i Alaska og Vest-Canada har vært rundt 3–4 °C i løpet av det siste halve århundret.

source: A recent study calculated how the ice sheets of Greenland and Antarctica contribute to sea level rise and compared this with contributions from glaciers outside Greenland and Antarctica.
nb: En fersk studie har beregnet og sammenliknet bidraget til havnivåstigningen fra isbreer utenfor Grønland og Antarktis med innlandsisen på Grønland og i Antarktis.

source: However, it has been found that levels of some herbicides rose in 1984-1994 in species living in the south, whereas they fell in the north.
nb: Imidlertid er det funnet at nivåer av enkelte plantevernmidler økte i perioden 1984–1994 i arter med tilhold i sør, mens de sank i nord.

source: The focus area is the populations in Svalbard, Franz Josef Land and Severnaya Zemlya.
nb: Fokusområdet er bestander på Svalbard, Frans Josefs Land og Severnaya Zemlya.

source: A total of more than 200 colonies/breeding areas are known within Svalbard.
nb: Til sammen er det registrert over 200 kolonier/hekkeområder på Svalbard.

source: Dronning Maud Land covers a large area of East Antarctica and has a 2000 km long coast with extensive ice shelves.
nb: Dronning Maud Land dekker et stort område i Øst-Antarktis og har en 2000 km lang kyst med omfattende isbremmer.

source: Of Arctic regions, Alaska and northern Canada have seen some of the greatest losses of glacier mass over the past decade, but
nb: I Arktis er Alaska og det nordlige Canada blant de områdene som opplevde størst massetap fra isbreer det siste tiåret, men også

source: and on other species are unknown.
nb: og på andre arter er ukjente.

source: Svalbard also has a lot of hilly terrain, with steep mountainsides and large plateaus.
nb: Svalbard har også mye kupert terreng, med bratte fjellsider og ofte store flate partier på toppene av fjellene.

source: Seabird distribution outside the breeding season – SEATRACK
nb: Sjøfuglenes utbredelse utenfor hekkesesongen – SEATRACK

source: Climate models generally show increased precipitation in the Arctic through to 2100, and predict a much larger percent increase in the Arctic than the global average.
nb: Klimamodellene viser generelt sett at det kan forventes økt nedbør i Arktis fram til 2100, og en mye høyere prosentvis økning i nedbør for Arktis enn det globale gjennomsnittet.

source: Available knowledge shows that global warming above a threshold level can lead to the Greenland ice sheet melting away completely – and sea levels rising 7 metres – over the coming millennium.
nb: Tilgjengelig kunnskap viser at global oppvarming over en viss terskel kan føre til at innlandsisen på Grønland kan forsvinne totalt og føre til havnivåstigning på 7 meter, sett i et tusenårsperspektiv.

source: Within this century, some of these areas can be inundated by rising seas.
nb: I løpet av dette århundret kan noen av disse områdene bli oversvømt av det stigende havnivået.

source: No fewer than 11 species from 36 breeding colonies are being studied in this programme.
nb: Hele 11 arter fra 36 hekkekolonier blir studert i dette programmet.

source: The population in the Barents Sea is estimated to be more than 1.3 million pairs, and the global population somewhere around 15 million pairs.
nb: I Barentshavsregionen er bestanden anslått til ca. 1,3 millioner par, og den globale bestanden er anslått til omkring 15 millioner par.

source: A sleeping yearling with a bleak future.
nb: Sovende årsunge med dyster fremtid.

source: Franz Josef Land today is rather like Svalbard 20-30 years ago.
nb: Frans Josefs Land er i dag litt slik Svalbard var for 20–30 år siden.

source: ) are moraine deposits left lying along the ground after the ice has melted.
nb: ) er morenemateriale som ligger igjen langs bakken etter at isen er smeltet bort.

source: Sea ice was measured from satellites fitted with radars starting in 1993, and with lasers starting in 2003.
nb: Fra 1993 har det vært satellittbasert radarmålinger, og fra 2003 satellittbasert lasermålinger.

source: In the breeding season ringed plovers occur on plains with sand, gravel or sparse vegetation, usually near water (salt or fresh).
nb: I hekkesesongen foretrekker sandloen sand og grussletter, eller andre vegetasjonsfattige områder, gjerne nær salt- ellers ferskvann.

source: ) and the Greenland cockle (
nb: ) og Grønlandsmusling (

source: This ice sheet already contributes about 20% of the global sea level rise.
nb: Allerede i dag bidrar Grønlandsisen med ca. 20 % av den årlige globale havnivåstigningen.

source: The main objective is to improve the international scientific collaboration between Arctic sea ice scientists in Norway, Canada, and the USA, and facilitate work for the AMAP SWIPA follow-up process.
nb: Hovedmålet er å forbedre det internasjonale vitenskapelige samarbeidet mellom arktiske havisforskere i Norge, Canada og USA, og legge til rette for arbeidet for prosessen i AMAP–SWIPA-oppfølgingen.

source: The increased warming in the spring appears to be related to snow melting away earlier in recent years.
nb: Den økte oppvarmingen også om våren synes å henge sammen med tidligere snøsmelting de siste årene.

source: The SEATRACK project was formally launched in the spring of 2014.
nb: SEATRACK-prosjektet ble formelt lansert våren 2014.

source: Following the chick-rearing period the parents moult and are unable to fly for 45–50 days.
nb: Under dette svømmetrekket foretar foreldrene fjærfellingen, og de mister flygeevnen i en periode på 45–50 døgn.

source: On mounds and ridges exposed to wind and frost, we find, for example, vegetation dominated by mountain avens, in community with purple saxifrage or lichens.
nb: På rabber og rygger, som er eksponert for vind og frost, finner vi for eksempel vegetasjon dominert av reinrose, som får selskap av rødsildre eller lav.

source: it was estimated that there were 343 bowhead whales and 837 narwhals.
nb: ble det beregnet at det var 343 grønlandshval og 837 narhval.

source: She went into the den in November 2014, probably gave birth to two cubs in December, and left the den in early April 2015.
nb: Hun gikk i hi i november 2014, fødte sannsynligvis to unger i desember, og forlot hiet i tidlig april 2015.

source: In 1921 Hagbart Ekerold established the first meteorological station on Jan Mayen, and the following year, the Norwegian Meteorological Institute annexed a part of the island.
nb: I 1921 etablerte Hagbart Ekerold den første meteorologiske stasjonen på Jan Mayen, og året etter annekterte Meteorologisk institutt en del av øya.

source: Updated every 20 minutes.
nb: Oppdateres hvert 20. minutt.

source: After three weeks, Jon Aars replaced Thor Larsen.
nb: Etter tre uker avløste Jon Aars for Thor Larsen.

source: They provide sustenance for predatory species such as herring, salmon, whales and seabirds.
nb: De er næringsgrunnlag for predatorarter slik som sild, laks, hvaler og sjøfugl.

source: (aq)), as carbonic acid (H
nb: (aq)), som karbonsyre (H

source: The Antarctic ice sheet contains freshwater equivalent to 57 meters of global sea level rise.
nb: Innlandsisen i Antarktis inneholder ferskvann tilsvarende 57 meter global havnivåstigning.

source: They occur as far south as 50° N in James Bay, Canada.
nb: I Canada lever de så langt sør som 50° nord i James Bay.

source: In the eastern parts of the Antarctic Peninsula, temperatures have increased most in summer and autumn, rising 0.41°C per decade between 1946 and 2006.
nb: På østsiden av Antarktishalvøya har temperaturen økt mest om sommeren og høsten, med en økning på 0,41 °C per tiår i perioden 1946–2006.

source: The studies of genetic factors for clarifying population statuses show that the walruses in the Pechora Sea must be considered part of a separate population from the Svalbard – Franz Josef Land population.
nb: Studiene av genetiske forhold for avklaring av bestandsforhold viser at hvalrossene i Pechorahavet må betraktes som en del av en egen bestand forskjellig fra Svalbard – Frans Josefs Land bestanden.

source: This comprises an array of instruments connected to wires anchored to the sea floor that the Norwegian Polar Institute has maintained since 1997.
nb: Dette er rigger med måleinstrumenter som Norsk Polarinstitutt har hatt plassert i Framstredet siden 1997 og som måler strømninger, saltinnhold og havistykkelse året rundt.

source: Satellite data from Antarctica show that the average ice extent has increased slightly in the area as a whole (ranging from 1.2 to 1.8% per decade between 1979 and 2012), but that the regional differences are large.
nb: I Antarktis viser satellittdataene at den gjennomsnittlige isutbredelsen har økt noe (1,2–1,8 % per tiår mellom 1979 og 2012) i området som helhet, men at det er store regionale forskjeller.

source: The egg is incubated by both parents for about 32 days.
nb: Egget ruges av begge foreldrene i omlag 32 døgn.

source: is the principal food source for common guillemots on Bjørnøya.
nb: Lodde er det viktigste byttedyret for lomvi på Bjørnøya.

source: These are very important in arctic ecosystems since they constitute more than 90% of zooplankton biomass and are food for many arctic species including whales, birds and fish.
nb: Disse er veldig viktige i arktiske økosystemer, siden de utgjør mer enn 90% av dyreplanktonbiomasse og er mat for mange arktiske arter, inkludert hvaler, fugler og fisk.

source: The development of COLONY is taking place under the direction of the Norwegian Polar Institute in cooperation with seven Russian institutions.
nb: Utvikling av COLONY pågår under ledelse av Norsk Polarinstitutt i samarbeid med sju russiske institusjoner.

source: A baseline survey carried out in 1997 on the Antarctic Peninsula focused on levels of heavy metals in Antarctic organisms (34 species of algae, filtering animals, invertebrates and vertebrates).
nb: En grunnlagsundersøkelse gjennomført i 1997 på den antarktiske halvøya fokuserte på nivåer av tungmetaller i antarktiske organismer (34 arter av alger, filtrerende dyr, virvelløse dyr (evertebrater) og virveldyr (vertebrater)).

source: In 2015, the royal couple visited RV Lance, which was frozen into the ice north of Svalbard.
nb: I 2015 besøkte kronprinsparet forskningsskipet Lance som var innefrosset i isen nord for Svalbard.

source: Farther inland in northern Norway and in northern Svalbard the number of days with heavy snowfall is expected to increase.
nb: I indre strøk av Nord-Norge og i nordlige deler av Svalbard ventes antall døgn med kraftig snøfall å øke.

source: Around the Antarctic Peninsula, however, the past couple decades have seen ice shelves disintegrating to a degree unprecedented in the last 10 000 years.
nb: Rundt Antarktishalvøya har det imidlertid pågått en nedbrytning av isbremmer de siste tiårene av en grad som ikke har skjedd de siste 10 000 år.

source: is taken up by the ocean, and over 40% of the total annual uptake of CO
nb: tas opp i havet her og mer enn 40 % av det årlige gjennomsnittlige opptaket av CO

source: Tor lies 1625 metres above sea level, about 200 km from the coast.
nb: Stasjonen ligger 1625 meter over havnivå, omtrent 200 km fra kysten.

source: They start their return to their breeding colonies in February-March and arrive at the colonies in Svalbard in April.
nb: Trekket nordover igjen starter i februar–mars, og alkekongene ankommer koloniene på Svalbard i april.

source: The Norwegian Polar Institute does not take chances on the polar bear’s behalf.
nb: Norsk Polarinstitutt tar ingen sjanser på isbjørnens vegne.

source: Model simulations show a general increase in average autumn and winter temperatures in the Arctic on the order of 3–6°C before 2080, and the models indicate that the warming over the Arctic in winter will exceed the global average temperature increase in the same period.
nb: Modellkjøringer viser en generell økning i den gjennomsnittlige høst- og vintertemperaturen for Arktis på 3–6 °C innen 2080, og modellene tilsier at oppvarmingen over Arktis vinterstid vil være større enn den gjennomsnittlige globale oppvarmingen i samme periode.

source: There is relatively little knowledge of changes in the ice of East Antarctica, and it is here in the Norwegian dependent territory of Dronning Maud Land that Anirudha will focus his doctoral degree project
nb: I Øst-Antarktis vet man relativt lite om endringer i isen, og det er her i det norske bilandet Dronning Maud Land at Anirudha skal fokusere sitt doktorgradsarbeid

source: The predicted increase in precipitation in the Arctic is generally largest in the climate models that show most warming.
nb: Den forventede nedbørsøkningen i Arktis er generelt sett størst i klimamodellene med størst oppvarming.

source: They feed on phytoplankton and are a vital food source for a variety of animals – various species of fish, whales and seabirds.
nb: De lever av planteplankton og er en avgjørende næringskilde for en rekke dyr – flere arter av fisk, hvaler og sjøfugl.

source: The average sea level rose about 0.19 m between 1901 and 2010.
nb: Gjennomsnittlig havnivå har økt med omtrent 0,19 m over perioden 1901–2010.

source: a correlation between how late the ice arrives around Hopen and Kongsøya in the autumn, and how many dens are observed the following year.
nb: sammenheng mellom hvor seint isen kommer rundt Hopen og Kongsøya på høsten, og hvor mange hi man observerer kommende år.

source: The research team found 36 alien plant species, which grew exclusively in areas with human activity.
nb: I alt fant forskerne 36 plantearter som ikke hører hjemme på Svalbard. HARDFØR

source: run by NILU is located on Trollhaugen, 1,533 metres above sea level and 1 km east of the Troll research station.
nb: drevet av NILU er lokalisert på Trollhaugen, 1533 moh. og 1 km øst for Troll forskningsstasjon.

source: In the northern hemisphere, the period between 1983 and 2012 was probably the warmest 30-year period in the past 1 400 years.
nb: På den nordlige halvkule var perioden mellom 1983 og 2012 trolig den varmeste 30-årsperidoden over de siste 1400 årene.

source: The Greenland shark is the largest fish in Arctic waters, with a maximum length exceeding 4 m and a weight of over 600 kg.
nb: Håkjerring er den største fisken i arktiske farvann, med maksimal lengde over 4 m vekt over 600 kg.

source: Mapping of ivory gulls
nb: Kartlegging av ismåke

source: Solar radiation varies over an 11-year cycle, and also over longer time scales.
nb: Utstrålingen fra sola varierer over en syklus på 11 år, men endrer seg også over lengre tidsskalaer.

source: Because of this, changes in the proportion of sea ice and open water have a strong impact on the climate in this region.
nb: Endringer i forholdet mellom havis og åpent hav har på denne måten stor betydning for klimautviklingen i området.

source: It was established in 1918 as a radio- and weather station and is still in use today.
nb: Stasjonen ble opprettet i 1918 som radio- og værstasjon og er fortsatt i drift.

source: And one of India’s two research stations in Antarctica – Maitri – is located in Dronning Maud Land.
nb: Og i Dronning Maud Land ligger det ene av Indias to forskningsstasjoner i Antarktis, Maitri.

source: The global population size is thought to be approximately 10 million animals, with approximately 1,4 million (2010) residing in the White Sea and 660,000 affiliated with the West Ice (2012).
nb: Totalt finnes det over 10 millioner grønlandssel, hvorav Østisbestanden består av omlag 1,4 millioner individer (2010) og vestisbestanden av 660 000 individer (2012).

source: The station is approximately 1700 km north of Dronning Maud Land and 2500 km southwest of South Africa.
nb: Stasjonen befinner seg omtrent 1700 km nord for Dronning Maud Land og 2500 km sørvest for Sør-Afrika.
